[
	{
		"score": 3,
		"comment": "orci luctus et ultrices posuere cubilia Curae; Donec tincidunt. Donec vitae erat vel pede blandit congue. In"
	},
	{
		"score": 8,
		"comment": "at arcu. Vestibulum ante ipsum"
	},
	{
		"score": 4,
		"comment": "sit amet, consectetuer adipiscing elit. Curabitur sed tortor. Integer aliquam"
	},
	{
		"score": 10,
		"comment": "dignissim lacus. Aliquam rutrum lorem ac risus. Morbi metus. Vivamus euismod urna."
	},
	{
		"score": 7,
		"comment": "ultricies sem magna nec quam. Curabitur vel lectus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus"
	},
	{
		"score": 6,
		"comment": "adipiscing ligula. Aenean gravida nunc sed pede. Cum sociis natoque penatibus et magnis dis parturient"
	},
	{
		"score": 3,
		"comment": "tincidunt aliquam arcu. Aliquam ultrices iaculis odio. Nam interdum enim non nisi. Aenean eget"
	},
	{
		"score": 3,
		"comment": "Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec dignissim magna"
	},
	{
		"score": 4,
		"comment": "dolor. Fusce mi lorem, vehicula et, rutrum eu, ultrices sit amet, risus. Donec"
	},
	{
		"score": 3,
		"comment": "dapibus quam quis diam. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Fusce aliquet"
	},
	{
		"score": 6,
		"comment": "mauris sagittis placerat. Cras dictum ultricies ligula. Nullam enim. Sed nulla ante, iaculis nec, eleifend non, dapibus rutrum, justo. Praesent"
	},
	{
		"score": 1,
		"comment": "dictum. Phasellus in felis. Nulla tempor augue ac ipsum. Phasellus vitae mauris sit amet lorem semper auctor."
	},
	{
		"score": 4,
		"comment": "nulla. Donec non justo. Proin non massa non ante bibendum ullamcorper. Duis cursus, diam at pretium aliquet,"
	},
	{
		"score": 4,
		"comment": "sapien, gravida non, sollicitudin a, malesuada id, erat. Etiam vestibulum massa rutrum magna."
	},
	{
		"score": 2,
		"comment": "lacinia. Sed congue, elit sed consequat auctor, nunc nulla vulputate dui, nec"
	},
	{
		"score": 7,
		"comment": "Aenean egestas hendrerit neque. In ornare sagittis felis. Donec tempor, est"
	},
	{
		"score": 3,
		"comment": "Vivamus rhoncus. Donec est. Nunc ullamcorper, velit in aliquet lobortis, nisi nibh lacinia orci, consectetuer euismod est arcu ac"
	},
	{
		"score": 4,
		"comment": "montes, nascetur ridiculus mus. Aenean"
	},
	{
		"score": 4,
		"comment": "penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec dignissim magna"
	},
	{
		"score": 2,
		"comment": "lorem ac risus. Morbi metus. Vivamus euismod urna. Nullam lobortis quam a"
	},
	{
		"score": 9,
		"comment": "elit, a feugiat tellus lorem eu metus. In lorem. Donec elementum, lorem ut aliquam iaculis,"
	},
	{
		"score": 3,
		"comment": "ultrices a, auctor non, feugiat nec, diam. Duis mi enim, condimentum eget, volutpat ornare, facilisis eget, ipsum."
	},
	{
		"score": 10,
		"comment": "Morbi accumsan laoreet ipsum. Curabitur consequat, lectus sit amet luctus vulputate, nisi sem semper erat,"
	}
]